{
  "title": "azharisaputra.web.id - projects",
  "show_subtitle": false,
  "subtitle": "\"Catatan ngoding dan ngoprek sehari-hari.\"",
  "items": [
    {
      "title": "Sistem Informasi Pengelolaan Penjualan Beras",
      "description": "Qui fugiat fugiat minim et irure elit ad. Culpa occaecat velit in deserunt elit consequat proident. Velit elit ullamco irure do labore nisi aliquip nostrud anim magna mollit sit quis irure. Ullamco id incididunt commodo velit magna deserunt in eiusmod incididunt tempor commodo sunt cillum nostrud. Minim proident irure occaecat in occaecat. Nostrud magna aute culpa ipsum nostrud irure ut exercitation commodo ex. Veniam consequat dolore ad nulla proident voluptate in eu.",
      "demo_url": "https://demo-toko-beras.azharisaputra.web.id/",
      "github_url": "",
      "detail_url": ""
    },
    {
      "title": "Sistem Informasi Pemesanan Lapangan Futsal",
      "description": "Amet laborum aliqua et qui laborum tempor cillum irure. Voluptate fugiat est consectetur ipsum ullamco minim id do laboris sunt deserunt nulla. Non adipisicing eu nulla duis ut minim occaecat. Mollit aliqua laboris veniam enim Lorem est mollit dolore pariatur sint. Aute id laboris sit et minim culpa est.",
      "demo_url": "https://demo-toko-beras.azharisaputra.web.id/",
      "github_url": "",
      "detail_url": ""
    },
    {
      "title": "Sistem Informasi Pengelolaan Stok Pupuk",
      "description": "Eu amet eiusmod pariatur quis anim. Laboris do non veniam sit Lorem deserunt est voluptate cupidatat minim mollit nostrud. Qui reprehenderit velit nulla dolore pariatur eiusmod ullamco consectetur tempor do culpa veniam cillum adipisicing. Ea enim aute et aute duis ex culpa dolor tempor anim ad occaecat in. Pariatur ullamco laborum culpa duis irure. Adipisicing mollit laboris minim nulla Lorem officia sint incididunt irure cillum aute excepteur velit. Esse quis magna proident sint occaecat dolor fugiat minim.",
      "demo_url": "https://demo-toko-beras.azharisaputra.web.id/",
      "github_url": "",
      "detail_url": ""
    },
    {
      "title": "Sistem Informasi Pemesanan Tiket Travel",
      "description": "Elit ullamco incididunt reprehenderit laboris magna cillum. Deserunt tempor nostrud non aliqua quis ea magna labore sint nisi esse officia exercitation eiusmod. Qui enim id veniam exercitation culpa ullamco nostrud sunt esse non esse in. Ea ullamco ea ea pariatur sunt sint. Aute cupidatat ipsum irure nulla ea voluptate enim reprehenderit fugiat mollit irure fugiat duis exercitation.",
      "demo_url": "https://demo-toko-beras.azharisaputra.web.id/",
      "github_url": "",
      "detail_url": ""
    },
    {
      "title": "Sistem Monitoring Perangkat Jaringan",
      "description": "Sunt in non aute esse commodo laborum ad ut proident ad. Velit adipisicing sunt eu excepteur aute mollit nisi sit aute nulla. Reprehenderit anim incididunt officia consectetur occaecat et velit velit mollit do ea irure nostrud. Deserunt mollit ipsum officia dolor irure exercitation voluptate officia. Magna laborum nisi ut duis commodo consectetur aliqua labore commodo cillum esse cillum pariatur.",
      "demo_url": "https://demo-toko-beras.azharisaputra.web.id/",
      "github_url": "",
      "detail_url": ""
    }
  ]
}
