{
  "title": "azharisaputra.web.id - projects",
  "show_subtitle": true,
  "subtitle": "\"Catatan ngoding dan ngoprek sehari-hari.\"",
  "items": [
    {
      "title": "SNMP-Based Network Monitoring and Ticketing (WIP)",
      "description": "Current NMS is really good. We use PRTG (past job) as out primary monitoring systems. But, there is extra step when you have many technician and many sites to group. Also, when you need to make integration to ticketing systems for your admin / helpdesk. We create a monitoring systems that can easily monitoring your devices and with entreprise ticketing systems.",
      "demo_url": "https://demo-netmonitor.azharisaputra.web.id/",
      "github_url": "https://github.com/azharisikumbang/netmonitor-snmp/",
      "detail_url": ""
    },
    {
      "title": "Stock Management System for Seeds and Fertilizers",
      "description": "We replace old disorganized Excel-based workflows with a web-based warehouse management system. Systems will support multi-site offices, warehouses and sales with their own environment. Every stocks will be monitoring with card stock.",
      "demo_url": "https://demo-stok-pupuk.azharisaputra.web.id/",
      "github_url": "https://github.com/azharisikumbang/cvwpm/",
      "detail_url": ""
    },
    {
      "title": "Library Information System",
      "description": "The old book-based systems is really messy and disorganized. We build a complete digital library platform with borrowing history, fine calculations and searchable book database. Configurable fee and loan rules that preserve old history accuracy. We implemented periode-based report to make administrator be easier to analyst the activites.",
      "demo_url": "https://demo-perpustakaan.azharisaputra.web.id/",
      "github_url": "https://github.com/azharisikumbang/perpustakaan",
      "detail_url": ""
    },
    {
      "title": "WebGIS for Monitor Students Distribution",
      "description": "More that thousands students and alumni was registered in current systems, but sometimes it will be more useful when you know where are they come from, so you can make targetted promotions. We help to visualized your data based on the real map with interactive and informative interfaces.",
      "demo_url": "https://demo-sebaran-mahasiswa.azharisaputra.web.id/",
      "github_url": "https://github.com/azharisikumbang/webgis",
      "detail_url": ""
    },
    {
      "title": "Travel Ticket Booking Systems",
      "description": "The distance between customers and ticketing counter make it quite lazy to ordering directly to location. We build a powerfull ticketing systems with rich capabilites. We help customer to early see the ticket price, available seat and the driver information. ",
      "demo_url": "https://demo-aplikasi-travel.azharisaputra.web.id/",
      "github_url": "",
      "detail_url": ""
    },
    {
      "title": "Commerce for Rices Warehouse",
      "description": "The develop a ordering systems for a rice warehouse or business entity. The large quantity of rice that being ordered make it easier to prepare when its already known before. We also create promotions (coupon-based) with whatsapp-based massages.",
      "demo_url": "https://demo-toko-beras.azharisaputra.web.id/",
      "github_url": "https://github.com/azharisikumbang/penjualan-beras",
      "detail_url": ""
    }
  ]
}
